var data = {
  "pledge": [
    {
      "img": "/images/loan/101.png",
      "title": "住房抵押贷款",
      "pledge":"住房抵押",
      "hot": "1",
      "money": "30~3000万",
      "info": "将物业作为抵押物的贷款",
      "year": "贷款利率0.43~0.61/最长25年",
      "lilv":"0.43~0.61",
      "id":101
    },
    {
      "img": "/images/loan/102.png",
      "title": "车辆抵押贷款",
      "pledge": "车辆抵押",      
      "hot": "1",
      "money": "1万~100万",
      "info": "将物业作为抵押物的贷款",
      "year": "贷款利率1.3~2.5/最长3年",
      "lilv": "1.3~2.5",      
      "id": 102
    },
    {
      "img": "/images/loan/103.png",
      "title": "企业抵押贷款",
      "pledge": "企业抵押",      
      "hot": "1",
      "money": "30~3000万",
      "info": "企业将不动产抵押作为抵押物",
      "year": "贷款利率0.43~0.61/最长25年",
      "lilv": "0.43~0.61",            
      "id": 103
    },
    {
      "img": "/images/loan/104.png",
      "title": "抵押消费贷款",
      "pledge": "消费抵押",      
      "hot": "0",
      "money": "3万~1000万",
      "info": "将房产作为抵押物贷款用于消费",
      "year": "贷款利率0.43~0.61/最长25年",
      "lilv": "0.43~0.61",                  
      "id": 104
    },
    {
      "img": "/images/loan/105.png",
      "title": "二次抵押贷款",
      "pledge": "二次抵押",      
      "hot": "0",
      "money": "30万~1000万",
      "info": "将已做抵押的抵押物再次抵押",
      "year": "贷款利率0.43~0.61/最长25年",
      "lilv": "0.43~0.61",                  
      "id": 105
    },
    {
      "img": "/images/loan/106.png",
      "title": "抵押运营贷款",
      "pledge": "运营抵押",      
      "hot": "0",
      "money": "30万~3000万",
      "info": "将抵押物抵押后申请贷款用于经营",
      "year": "贷款利率0.43~0.61/最长25年",
      "lilv": "0.43~0.61",                  
      "id": 106
    }
  ],
  "firm": [
    {
      "img": "/images/loan/101.png",
      "title": "国控企业贷款",
      "pledge": "企业抵押",      
      "hot": "1",
      "money": "30~3000万",
      "info": "对国家控股的企业所发放的定额贷款",
      "year": "贷款利率0.41~0.63/一年~30年",
      "lilv": "0.41~0.63",                  
      "id": 201
    },
    {
      "img": "/images/loan/102.png",
      "title": "国有企业贷款",
      "pledge": "住房抵押",      
      "hot": "1",
      "money": "30~3000万",
      "info": "对国有企业所发放的资金贷款",
      "year": "贷款利率0.41~0.63/一年~30年",
      "lilv": "0.41~0.63",                  
      "id": 202
    },
    {
      "img": "/images/loan/103.png",
      "title": "集体企业贷款",
      "pledge": "集体抵押",      
      "hot": "1",
      "money": "30~3000万",
      "info": "对集体所有制企业所发放的流动资金贷款",
      "year": "贷款利率0.41~0.63/一年~30年",
      "lilv": "0.41~0.63",                  
      "id": 203
    },
    {
      "img": "/images/loan/104.png",
      "title": "私营企业贷款",
      "pledge": "私营抵押",      
      "hot": "0",
      "money": "30~3000万",
      "info": "对个人经营企业所产生的运转贷款资金",
      "year": "贷款利率0.41~0.63/一年~30年",
      "lilv": "0.41~0.63",                        
      "id": 204
    },
    {
      "img": "/images/loan/105.png",
      "title": "个体商户贷款",
      "pledge": "个体抵押",      
      "hot": "0",
      "money": "30~3000万",
      "info": "对个体工商户的特定个人贷款服务",
      "year": "贷款利率0.41~0.63/一年~30年",
      "lilv": "0.41~0.63",                        
      "id": 205
    },
    {
      "img": "/images/loan/106.png",
      "title": "流动资金贷款",
      "pledge": "资金抵押",      
      "hot": "0",
      "money": "30~3000万",
      "info": "为保证生产经营活动正常进行而发放的贷款",
      "year": "贷款利率0.41~0.63/一年~30年",
      "lilv": "0.41~0.63",                        
      "id": 206
    }
  ],
  "credit": [
    {
      "img": "/images/loan/101.png",
      "title": "公积金贷款",
      "pledge": "公积金抵押",            
      "hot": "1",
      "money": "1万~200万",
      "info": "为保证生产经营活动正常进行而发放的贷款",
      "year": "贷款利率0.5~0.85/1年~3年",
      "lilv": "0.5~0.85",                              
      "id": 301
    },
    {
      "img": "/images/loan/102.png",
      "title": "社会贷款",
      "pledge": "社会抵押",                  
      "hot": "1",
      "money": "1万~200万",
      "info": "社会融资民间金融贷款",
      "year": "贷款利率0.5~0.85/1年~3年",
      "lilv": "0.5~0.85",                                
      "id": 302
    },
    {
      "img": "/images/loan/103.png",
      "title": "保单贷款",
      "pledge": "保单抵押",                        
      "hot": "1",
      "money": "1万~200万",
      "info": "将寿险保单的现金做担保",
      "year": "贷款利率0.5~0.85/1年~3年",
      "lilv": "0.5~0.85",                                
      "id": 303
    },
    {
      "img": "/images/loan/104.png",
      "title": "工资贷款",
      "pledge": "工资抵押",                              
      "hot": "0",
      "money": "1万~200万",
      "info": "将工资收入作为还款保证",
      "year": "贷款利率0.5~0.85/1年~3年",
      "lilv": "0.5~0.85",                                
      "id": 304
    },
    {
      "img": "/images/loan/105.png",
      "title": "助业贷款",
      "pledge": "助业抵押",                              
      "hot": "0",
      "money": "1万~200万",
      "info": "用于综合消费等用途的人民币担保贷款",
      "year": "贷款利率0.5~0.85/1年~3年",
      "lilv": "0.5~0.85",                                
      "id": 305
    },
    {
      "img": "/images/loan/106.png",
      "title": "个人消费贷款",
      "pledge": "个人消费抵押",                          
      "hot": "0",
      "money": "1万~200万",
      "info": "对个人客户发放的有指定消费用途的贷款方式",
      "year": "贷款利率0.5~0.85/1年~3年",
      "lilv": "0.5~0.85",                                
      "id": 306
    }
  ]
}
module.exports = {
  data: data
}